{
  "Header": {
    "title": "Bullish<br/>Bears",
    "content": "They are bullish,<br/>Plus, they pay dividends.<br/>Yes.."
  },
  "About": {
    "title": "What is Bullish Bear?",
    "content": "The year is 2050. Humans are an interplanetary species and have all but abandoned the post-apocalyptic shatters of society on earth.<br/>Bears have taken over. One crime-ridden, nondescript inner city is inhabited by a group of bears collectively known as the Bullish Bears.<br/>This is their story."
  },
  "Dividends": [
    {
      "header": "What's a dividend?",
      "content": "Dividends are regular payments of profit made to investors.<br/>Dividends can be issued in various forms, such as cash payment, stocks and in our case crypto-currencies."
    },
    {
      "header": "Bullish Bears Dividends",
      "content": "2% of the volume generated on opensea will be redistributed holders with a balance of +50 bears.<br/>If you hold more than 50 bears, each additional Bear will increase your share and thus your dividends.<br/><br/>Accumulating +50 bears will guarantee a passive income for decades to come."
    },
    {
      "header": "I have less than 50 bears..",
      "content": "For those with less than 50 bears, well, your \"common\" bears may be more valuable than you think ;)<br/>Floor bears or bears the community find worthless will become extremely valuable in the process."
    },
    {
      "header": "Ok cool, when?",
      "content": "Dividends will be paid on a weekly basis automatically to wallets holding more than 50 bears."
    }
  ],
  "Roadmap": [
    {
      "header": "Dividends",
      "content": "% of the volume on opensea will be redistributed to holders with a balance of 50+ bears.<br/>Dividends program will be implemented within 3 weeks following the launch.<br/>Note, 2% of the volume generated by opensea will be held in a vault in the meantime."
    },
    {
      "header": "Airdrop",
      "content": "If you own 1 bear you will be able to mint 1 new NFT from our future 3d metaverse project.<br/>You have to hold Bears in your wallet in order to claim for free."
    },
    {
      "header": "First community ETH giveaway",
      "content": "Bears owners will be airdropped our future 3d project meant for metaverse for free and be eligible to future airdrop, forever."
    },
    {
      "header": "Second community ETH giveaway",
      "content": "Bears owners will be airdropped our future 3d project meant for metaverse for free and be eligible to future airdrop, forever."
    }
  ]
}
