{
  "Navigation": {
    "discord": "https://discord.gg/jxwxu2YUsS",
    "twitter": "https://twitter.com/BullishBears_"
  },
  "Header": {
    "title": "Bullish<br/>Bears",
    "content": "They are bullish.<br/>Also, they pay dividends.<br/>Yes.."
  },
  "About": {
    "title": "What is Bullish Bears?",
    "content": "In a world where the high stakes risk-taking game of stock trading no longer keeps them entertained, a group collectively known as the Bullish Bears set their eyes on a new goal.<br/>Follow them as they discover their new destiny."
  },
  "Dividends": [
    {
      "header": "What's a dividend?",
      "content": "Dividends are regular payments of profit made to investors.<br/>Dividends can be issued in various forms, such as cash payment, stocks and in our case cryptocurrencies."
    },
    {
      "header": "Bullish Bears Dividends",
      "content": "2% of the volume generated on OpenSea will be redistributed to holders with a balance of +20 bears.<br/>If you hold more than 20 bears, each additional Bear will increase your share and thus your dividends.<br/><br/>Accumulating +20 bears will guarantee a passive income for decades to come."
    },
    {
      "header": "I have less than 20 bears..",
      "content": "If you hold less than 20 bears, well, your bears may be more valuable than you think!<br/>The dividends program will benefit both parties, holders of +20 bears and holders of <20 bears.<br/>Floor bears will become extremely valuable in order to build up a collection of +20 bears."
    },
    {
      "header": "Ok cool, when?",
      "content": "Dividends will be paid every 14 days to wallets holding more than 20 bears automatically by the smart contract."
    }
  ],
  "Roadmap": [
    {
      "header": "Dividends",
      "content": "The Dividends program will be implemented within 2 days following the launch of collection.<br/>Remember, 2% of the volume generated by OpenSea will be held in a vault in the meantime."
    },
    {
      "header": "Mintpass",
      "content": "Bears holders will have a chance to claim a mintpass for our next 3d NFT project at 0.06ETH at a ratio of 1 bear = 1 Mintpass.<br/>You have to hold bears in your wallet in order to claim your mintpass!"
    },
    {
      "header": "Community Ethereum Giveaway #1",
      "content": "We'll be doing a community giveaway to win some Ethereum!"
    },
    {
      "header": "Community Ethereum Giveaway #2",
      "content": "We'll be doing a second community giveaway to win some Ethereum!"
    }
  ]
}
